module.exports = {
    rooms: {
        id: 1,
        host_id: 2,
        host_name: "승현",
        location_name: "천안",
        date: "2019.11.12",
        text: "나는 지금 집에가고 싶다아아아아아아아아아\n고앵이가 보고싶다!!!!!!\n내일 집간다아아아아아아아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ\ㅜ천안간단애날너라;ㅇㅁ라ㅣㅇ라ㅣㅇ\n우리집 고양이 겁나 귀엽다!!!!!!!!!!!!!!!!!!!!\n세젤귀다!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n난 너무 지루해 \n쓰러질 것 같애\n온종일나른해\n꼼짝도 할 수가 없어 정말\n애꿎은 볼펜만\n자꾸 빙글빙글빙글\n책 속엔 낙서만\n계속 끄적끄적끄적\n날씨도 참 좋은데\n나만 왜 이러는데\n이제 와서 봄 타는가 봐\n집에 가고 싶다 우우우우우\n아무것도 하기 싫다\n얼른 엄마 보고 싶다\n집에 가고 싶다 우우우우우\n내 방 침대가 그립다\n오늘 딱 하루만 쉬고 싶다\n두 눈이 감겨와\n스르륵 스르륵\n이젠 틀렸나 봐\n볼을 꼬집어 봐도\n아무런 소용이 없어 정말\n커피를 마셔도\n자꾸 나른나른나른\n기지갤 켜봐도\n계속 꾸벅꾸벅꾸벅\n이걸 어쩌면 좋아\n시간이 멈췄나 봐\n영원히 잠들 것만 같애",
        pay: 0,
        participants: ["승현", "꼬기"]
    }
}